{"@context":"https://schema.org","@type":"FAQPage","mainEntity":[{"@type":"Question","name":"¿Qué requisitos necesito para solicitar un crédito?","acceptedAnswer":{"@type":"Answer","text":"Ser mayor de edad, presentar cédula vigente, carta laboral, desprendibles de pago de los últimos 3 meses y tener una cuenta bancaria activa."}},{"@type":"Question","name":"¿Lucrum presta a personas reportadas?","acceptedAnswer":{"@type":"Answer","text":"Sí. Nos enfocamos en tu presente y capacidad de pago. Evaluamos tu estabilidad laboral y la autorización de descuento por nómina."}},{"@type":"Question","name":"¿En cuánto tiempo recibiré el dinero?","acceptedAnswer":{"@type":"Answer","text":"Una vez aprobado y firmados los documentos, el desembolso puede tardar entre 24 y 48 horas hábiles."}},{"@type":"Question","name":"¿Qué monto máximo puedo solicitar?","acceptedAnswer":{"@type":"Answer","text":"Los montos van desde $100.000 hasta $1.500.000 COP según tu perfil y capacidad de pago."}},{"@type":"Question","name":"¿Cómo se realiza el pago del crédito?","acceptedAnswer":{"@type":"Answer","text":"Los pagos se realizan por descuento directo de nómina. Te entregamos cronograma claro y soporte en cada paso."}},{"@type":"Question","name":"¿Qué pasa si no puedo pagar a tiempo?","acceptedAnswer":{"@type":"Answer","text":"Contáctanos de inmediato. Buscamos acuerdos justos que no te perjudiquen y revisamos opciones de ajuste."}},{"@type":"Question","name":"¿Es seguro compartir mis datos con Lucrum?","acceptedAnswer":{"@type":"Answer","text":"Sí. Manejamos tus datos con confidencialidad y bajo los estándares de protección vigentes en Colombia."}},{"@type":"Question","name":"¿Puedo tener más de un crédito activo?","acceptedAnswer":{"@type":"Answer","text":"Depende de tu comportamiento de pago. Podemos renovar o ampliar si estás al día y tu capacidad lo permite."}},{"@type":"Question","name":"¿Desde qué ciudades puedo solicitar un crédito?","acceptedAnswer":{"@type":"Answer","text":"Tenemos cobertura en todo el territorio colombiano gracias a nuestro modelo digital."}},{"@type":"Question","name":"¿Cuánto tiempo tengo para pagar el crédito?","acceptedAnswer":{"@type":"Answer","text":"Ofrecemos plazos flexibles de 1 a 8 meses, definidos según el monto y tu capacidad de pago."}},{"@type":"Question","name":"¿Puedo adelantar cuotas o pagar todo el crédito antes?","acceptedAnswer":{"@type":"Answer","text":"Sí. Puedes hacer abonos anticipados o cancelar el total sin penalización."}},{"@type":"Question","name":"¿Cómo sé si mi solicitud fue aprobada?","acceptedAnswer":{"@type":"Answer","text":"Te notificamos por WhatsApp y/o correo dentro de las primeras 24 horas hábiles."}},{"@type":"Question","name":"¿Qué pasa si tengo un empleo informal?","acceptedAnswer":{"@type":"Answer","text":"Evaluamos tu capacidad de pago aunque no tengas contrato formal. Analizamos tu caso para darte respuesta justa."}},{"@type":"Question","name":"¿Lucrum cobra intereses altos?","acceptedAnswer":{"@type":"Answer","text":"No. Nuestras tasas están dentro de los límites legales y son transparentes desde el inicio."}},{"@type":"Question","name":"¿Puedo cancelar mi solicitud si cambio de opinión?","acceptedAnswer":{"@type":"Answer","text":"Sí. Mientras el crédito no haya sido desembolsado puedes cancelar sin obligación."}},{"@type":"Question","name":"¿Qué medios de contacto tiene Lucrum para atención al cliente?","acceptedAnswer":{"@type":"Answer","text":"Estamos en WhatsApp, correo electrónico y a través del formulario de contacto en la página."}},{"@type":"Question","name":"¿Lucrum es una entidad confiable?","acceptedAnswer":{"@type":"Answer","text":"Sí. Estamos vigilados por la Superintendencia de Industria y Comercio y comprometidos con la transparencia y el respeto a nuestros clientes."}}]}